Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_ita-ITA_MRT.tmx
Source language: en_us
Languages: it_it

source: The European General Data Protection Regulation (GDPR) requires us to first speak to a parent or legal guardian of a teenager. Can I speak to this teenager’s parent or legal guardian? (SINGLE ANSWER, DO NOT READ OUT)
it_it: Il Regolamento Generale sulla Protezione dei Dati (GDPR) ci richiede di parlare prima con un genitore o un tutore legale dell'adolescente. Posso parlare col genitore o il tutore legale dell'adolescente? (RISPOSTA SINGOLA, NON LEGGERE)

source: More than 10 years
it_it: Da più di 10 anni

source: Manual worker
it_it: Operaio

source: National political matters
it_it: Argomenti di politica nazionale

source: Targeted respondent not available, call back later
it_it: La persona interessata non è disponibile; richiamare più tardi

source: Poland
it_it: Polonia

source: Yes, not available
it_it: Sì, non disponibile

source: Over the past two years, has your company's total number of employees increase, decreased or remained about the same? (DO NOT READ OUT, ONE ANSWER ONLY)
it_it: Negli ultimi due anni, il numero totale dei dipendenti della Sua azienda è aumentato, diminuito o rimasto invariato? (NON LEGGERE; SELEZIONARE UNA SOLA RISPOSTA)

source: Professional (lawyer, medical practitioner, accountant, architect,…)
it_it: Libero professionista (avvocato, medico, commercialista, architetto...)

source: 50 to 249 employees
it_it: Da 50 a 249 dipendenti

source: Over the past two years, has your company's annual turnover increased, decreased or remained unchanged? (DO NOT READ OUT, ONE ANSWER ONLY)
it_it: Negli ultimi due anni, il fatturato annuale della Sua azienda è aumentato, diminuito o rimasto invariato? (NON LEGGERE; SELEZIONARE UNA SOLA RISPOSTA)

source: I’m rather sceptical of the European Union, but could change my opinion if radical reform was brought about
it_it: Provo un certo scetticismo rispetto all'Unione europea, ma potrei cambiare idea se fosse realizzata una riforma radicale

source: Portugal
it_it: Portogallo

source: (DO NOT READ OUT; MULTIPLE ANSWERS POSSIBLE)
it_it: (NON LEGGERE; CONSENTITE PIÙ RISPOSTE)

source: Products to companies or other organisations
it_it: Prodotti ad aziende o altre organizzazioni

source: Errors
it_it: Errori

source: Select all that apply.
it_it: Selezioni tutte le opzioni pertinenti.

source: Which nationality or nationalities do you hold? {#D3b_ins}
it_it: Quale nazionalità possiede? {#D3b_ins}

source: Do we have your permission to conduct this interview with your child?
it_it: Acconsente a condurre quest'intervista con Suo/a figlio/a?

source: Very positive
it_it: Molto positiva

source: Please enter a value between 1 and 30.
it_it: Inserisca un numero compreso tra 1 e 30.

source: Increased
it_it: Aumentato

source: {#Nationality} nationality
it_it: {#Nationality} nazionalità

source: In general, does the EU conjure up for you a very positive, fairly positive, neutral, fairly negative or very negative image? {#SD15_ins}
it_it: In generale, per lei, l'UE evoca un'immagine molto positiva, abbastanza positiva, neutra, abbastanza negativa o molto negativa? {#SD15_ins}

source: Transportation and Storage
it_it: TRASPORTO E MAGAZZINAGGIO

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. You may refuse to answer these questions at any time, and you can withdraw your consent for participation at any time.
it_it: Il sondaggio include alcune domande che potrebbero essere considerate sensibili in quanto si riferiscono alle opinioni politiche. Può decidedere di non rispondere a queste domande in qualsiasi momento e può ritirare il Suo consenso alla partecipazione in qualsiasi momento.

source: 250 to 499 employees
it_it: Da 250 a 499 dipendenti

source: Mining and Quarrying
it_it: ATTIVITÀ ESTRATTIVA

source: Retired
it_it: Pensionato/a

source: Refusal (SPONTANEOUS)
it_it: Rifiuta (SPONTANEO)

source: Lithuanian
it_it: Lituana

source: <b>Non-public services</b>
it_it: <b>Servizi non pubblici</b>

source: Yes, more than one mobile phone
it_it: Sì, più di un cellulare

source: Fairly negative
it_it: Abbastanza negativa

source: Finland
it_it: Finlandia

source: More than 25,000 to 50,000 euro
it_it: Da più di 25.000 a 50.000 euro

source: Latvian
it_it: Lettone

source: After 1 January {#CurrentYear_insert_1}
it_it: Dopo il 1° gennaio {#CurrentYear_insert_1}

source: Other service activities
it_it: ALTRE ATTIVITÀ DI SERVIZI

source: Swedish
it_it: Svedese

source: Electricity, gas, steam and air conditioning supply
it_it: FORNITURA DI ENERGIA ELETTRICA, GAS, VAPORE E ARIA CONDIZIONATA

source: France
it_it: Francia

source: Never
it_it: Mai

source: Please enter a value between 0 and 20.
it_it: Inserisca un numero compreso tra 0 e 20.

source: Finnish
it_it: Finlandese

source: Yes, available
it_it: Sì, disponibile

source: The answer does not have enough text, current length is {LENGTH}, minimum is {MINLENGTH}.
it_it: La risposta non contiene testo a sufficienza, la lunghezza corrente é '{LENGTH}', il minimo é '{MINLENGTH}'.

source: <b>Industry</b>
it_it: <b>Industria</b>

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
it_it: Quando è stata costituita la Sua azienda?

source: Would you say you live in...? {#D2_ins}
it_it: Direbbe che Lei abita in...? {#D2_ins}

source: Still in full-time education
it_it: Ancora studente/ssa a tempo pieno

source: How old are you? {#D1_ins}
it_it: Quanti anni ha? {#D1_ins}

source: Croatian
it_it: Croata

source: Farmer, forester, fisherman
it_it: Agricoltore, silvicoltore, pescatore

source: <p>Those are all the questions we have for you today. Thank you for your time.</p><p>All information you provide is kept strictly confidential and is used for research purposes only.</p>
it_it: <p>Le domande dello studio sono finite. Grazie per il Suo tempo.</p><p>Tutte le informazioni che ci ha fornito sono trattate con la massima riservatezza e utilizzate a solo scopo di ricerca.</p>

source: You have used the browser buttons, please use the Next/Previous buttons below.
it_it: Lei ha usato i bottoni del browser, per favore usi i bottoni Avanti/Indietro.

source: What is your nationality or nationalities if you hold more than one? {#D3a_ins}
it_it: Qual è la Sua nazionalità o le Sue nazionalità se ne possiede più di una? {#D3a_ins}

source: Neutral
it_it: Neutra

source: Between 1 and 5 years
it_it: Da 1 a 5 anni

source: Refusal {#D5a_ins}
it_it: Rifiuta {#D5a_ins}

source: Activities of households as employers; undifferentiate goods and services producing activities of households for own use
it_it: ATTIVITÀ DI FAMIGLIE E CONVIVENZE COME DATORI DI LAVORO PER PERSONALE DOMESTICO; PRODUZIONE DI BENI E SERVIZI INDIFFERENZIATI PER USO PROPRIO DA PARTE DI FAMIGLIE E CONVIVENZE

source: Don't know (DO NOT READ OUT)
it_it: Non so (NON LEGGERE)

source: Next
it_it: Avanti

source: General Secretariat of the Council of the European Union
it_it: Segretariato generale del Consiglio dell'Unione europea

source: <b>Agriculture, Forestry and Fishing</b>
it_it: <b>Agricoltura, silvicoltura e pesca</b>

source: <b>Thank you for your participation. Please click next and then close the browser.</b>
it_it: <b>Grazie per la Sua partecipazione. Faccia clic su Avanti e chiuda la finestra del browser.</b>

source: {#D1X_insert} (DO NOT READ OUT, ONE ANSWER ONLY)
it_it: {#D1X_insert} (NON LEGGERE; UNA SOLA RISPOSTA)

source: Spanish
it_it: Spagnola

source: Sold products and or services to other EU countries
it_it: Venduto prodotti e/o servizi ad altri paesi UE

source: European Agency for Safety and Health at Work
it_it: Agenzia europea per la sicurezza e la salute sul lavoro

source: Slovenian
it_it: Slovena

source: Slovak
it_it: Slovacca

source: Other
it_it: Altro

source: Croatia
it_it: Croazia

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 15 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. We would like to speak to your child about this subject (CLARIFY IF NEEDED: your child, aged 15, whose birthday it was most recently). Are you the parent/legal guardian of the child, aged 15, we would like to interview?
it_it: Buongiorno, sono ... di (NOME DELL'ISTITUTO NAZIONALE) e sto conducendo un intervista per Ipsos Public Affairs per conto di uno dei suoi clienti. Stiamo cercando persone dai 15 anni in su disposte a condividere le loro opinioni a proposito delle problematiche della società odierna. Stiamo conducendo questo sondaggio in tutta Europa. Il sondaggio non è parte di nessuna ricerca di mercato. Siamo interessati alla misurazione dell'opinione pubblica. Vorremmo parlare con Suo/a figlio/a di questo argomento (CHIARIRE SE NECESSARIO: Suo/a figlio/a, di 15 anni, che ha compiuto gli anni più recentemente). Lei è il genitore / tutore legale del/della ragazzo/a di 15 anni che vorremmo intervistare?

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
it_it: Sa se, nel {#CurrentYear_insert_1}, la Sua azienda ha: (LEGGERE; UNA SOLA RISPOSTA PER RIGO)

source: Thank you for your time.
it_it: Grazie per il suo tempo.

source: Are you a permanent resident of {#MRK_Country}?
it_it: Lei è residente permanente in {#MRK_Country}?

source: years
it_it: anni

source: 15 years old, but not available/not at home
it_it: 15 anni, ma non disponibile / non a casa

source: Never been in full-time education
it_it: Non ho mai ricevuto un'istruzione a tempo pieno

source: Please enter a value between 0 and 99.
it_it: Inserisca un numero compreso tra 0 e 99.

source: Netherlands
it_it: Paesi Bassi

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
it_it: COMMERCIO ALL'INGROSSO E AL DETTAGLIO DI QUALSIASI TIPO; RIPARAZIONE DI AUTOVEICOLI E MOTOCICLI

source: How many people aged 15 years or more live in your household, yourself included?
it_it: Di quante persone di 15 anni o più̀ si compone il suo nucleo famigliare, Lei compreso/a?

source: Please enter a value between 15 and 105. If you are less than 15 years old, you are not eligible to participate in this study.
it_it: Inserisca un numero compreso tra 15 e 105. Se ha meno di 15 anni, non può essere ammesso alla partecipazione a questo studio.

source: Female
it_it: Donna

source: Large town/city
it_it: Una grande città

source: (SINGLE ANSWER, DO NOT READ OUT)
it_it: (RISPOSTA SINGOLA, NON LEGGERE)

source: European Investment Bank Group
it_it: Gruppo Banca europea per gli investimenti

source: European External Action Service
it_it: Servizio europeo per l'azione esterna

source: (WHEN SPEAKING TO THE TARGETED RESPONDENT) Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting decision makers in companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means that neither you, nor your business, will be identifiable in any of the published results. For quality assurance, this phone call may be monitored and recorded. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public and business opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: No personal data will be collected during this interview. Your participation, together with your individual responses to the questions, will be kept strictly confidential. If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Are you happy to proceed with the interview? (SINGLE ANSWER, DO NOT READ OUT)
it_it: (QUANDO PARLA CON LA PERSONA INTERESSATA) Buongiorno, sono ... di (NOME DELL'ISTITUTO NAZIONALE) e sto conducendo un'intervista per Ipsos Public Affairs per conto di uno dei suoi clienti. Stiamo contattando i responsabili delle decisioni nelle aziende in tutta Europa per conoscere la loro opinione su temi attuali nell'ambito del business. Le risposte verranno utilizzate per supportare la creazione di politiche in Europa. Le sarei grato/a se potesse concedermi {#minutes_ins} minuti per partecipare a questo sondaggio. La partecipazione è su base volontaria e può cambiare idea in qualsiasi momento. Tutte le risposte saranno trattate in maniera riservata e combinate a tutte le risposte degli altri partecipanti. Ciò significa che né Lei né la Sua azienda sarà identificabile in nessuno dei risultati pubblicati. Per ragioni di controllo qualità, questa telefonata potrebbe essere monitorata e registrata. <b>L'INTERVISTATORE PUÒ AGGIUNGERE SE CHIESTO:</b> CLIENTE? Ipsos sta conducendo questo sondaggio per conto di {#Client}. I sondaggi di Eurobarometro Flash hanno lo scopo di monitorare l'opinione pubblica e delle imprese nell'Unione europea su un'ampia gamma di temi. QUALI DATI PERSONALI VERRANNO RACCOLTI: Nessun tipo di dato personale verrà raccolto durante quest'intervista. La Sua partecipazione e le risposte da Lei fornite nel corso del sondaggio saranno mantenute strettamente riservate. Se ha commenti, domande o dubbi, invii un'e-mail all'indirizzo: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> Desidera procedere con l'intervista? (RISPOSTA SINGOLA, NON LEGGERE)

source: Remained about the same
it_it: Rimasto invariato

source: Unskilled manual worker
it_it: Operaio non specializzato

source: Not applicable (DO NOT READ OUT)
it_it: Non applicabile (NON LEGGERE)

source: In the last two years, have you been involved in any dispute which has gone to court?
it_it: Negli ultimi due anni è stato coinvolto/a in eventuali dispute che sono arrivate in tribunale?

source: Between 10-50% owned by persons from other countries outside (THIS COUNTRY)
it_it: ...tra il 10 e il 50% di proprietà di stranieri?

source: Slovakia
it_it: Slovacchia

source: Manager of a company
it_it: Dirigente di un'azienda

source: Answer {ANSWER} is not numeric.
it_it: La risposta '{ANSWER}' non è numerica.

source: How long has your company been in business? (READ OUT, ONE ANSWER ONLY)
it_it: Da quanto tempo opera la Sua azienda?

source: Consumers, Health, Agriculture and Food Executive Agency
it_it: Agenzia esecutiva per i consumatori, la salute, l'agricoltura e la sicurezza alimentare

source: Owned or controlled entirely by persons from (THIS COUNTRY)
it_it: ...interamente di proprietà o controllata da italiani?

source: Between 6 and 10 years
it_it: Da 6 e 10 anni

source: Estonian
it_it: Estone

source: Answer '{ANSWER}' is not in range '{RANGE}'.
it_it: Domanda '{QUESTION}' ({QUESTION_NUMBER}): La risposta '{ANSWER}' non è nel range '{RANGE}'.

source: Education
it_it: ISTRUZIONE

source: Public administration and defence; compulsory social security
it_it: AMMINISTRAZIONE PUBBLICA E DIFESA; ASSICURAZIONE SOCIALE OBBLIGATORIA

source: Hungarian
it_it: Ungherese

source: None, sole trader (DO NOT READ OUT)
it_it: Nessuno, libero/a professionista (NON LEGGERE)

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE). May I speak with someone with decision making responsibilities (managing director, general manager, CEO, financial director) or someone leading the commercial activities (commercial manger, sales manager, marketing manager) or a legal officer in your company? (IF THE GATEKEEPER ASKS FOR ADDITIONAL INFORMATION) I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are contacting (decision makers in) companies across Europe regarding their views on current business topics. The feedback will be used to support policymaking in Europe. I would greatly appreciate being able to speak with him or her to include his/her opinion in the study. <b>INTERVIEWER ADD IF ASKED:</b> CLIENT? Ipsos is conducting this survey for a European public institution. I can only reveal the name of this institution during the interview. <b>WHO TO CONTACT ABOUT THE SURVEY:</b> If you have comments or questions, or any concerns, please send an email to: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (SINGLE ANSWER, DO NOT READ OUT)
it_it: Buongiorno, sono …, di (NOME DELL'ISTITUTO NAZIONALE). Potrei parlare con la persona che ha responsabilità decisionale (amministratore delegato, direttore generale, CEO, direttore finanziario), con chi è alla guida delle attività commerciali (direttore commerciale, direttore delle vendite, direttore del marketing) o con l'amministratore legale della Sua azienda? (SE LA PERSONA CHE RISPONDE CHIEDE INFORMAZIONI AGGIUNTIVE) Sto conducendo un'intervista per Ipsos Public Affairs per conto di uno dei suoi clienti. Stiamo contattando (i responsabili delle decisioni di) aziende di tutta Europa per conoscere la loro opinione su temi attuali nell'ambito del business. Le risposte verranno utilizzate per supportare la creazione di politiche in Europa. Sarei grato/a se riuscissi a parlare con lui o lei al fine di includere la sua opinione nello studio. <b>L'INTERVISTATORE PUÒ AGGIUNGERE SE CHIESTO:</b> CLIENTE? Ipsos sta conducendo questo sondaggio per conto di un'istituzione pubblica europea. Posso rivelare il nome di questa istituzione durante l'intervista. <b>CHI PUÒ CONTATTARE IN RELAZIONE AL SONDAGGIO:</b> Se ha commenti, domande o dubbi, invii un'e-mail all'indirizzo: <a href='FlashEB-dataprotection-coordinator@ipsos-online.com'>FlashEB-dataprotection-coordinator@ipsos-online.com</a> (RISPOSTA SINGOLA, NON LEGGERE)

source: Without a professional activity
it_it: Non svolge alcuna attività̀ professionale

source: Yes, one mobile phone
it_it: Sì, un cellulare

source: Products directly to consumers
it_it: Prodotti direttamente ai consumatori

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
it_it: Il sondaggio include alcune domande che potrebbero essere considerate sensibili in quanto si riferiscono alle opinioni politiche. Suo/a figlio/a può decidere di non rispondere a queste domande in qualsiasi momento e può ritirare il Suo consenso alla partecipazione di Suo/a figlio/a in qualsiasi momento.

source: Less than 16 years (SPONTANEOUS)
it_it: Meno di 16 anni (SPONTANEO)

source: Germany
it_it: Germania

source: Frequently
it_it: Frequentemente

source: Hello, My name is …, from (NAME OF NATIONAL INSTITUTE), and I'm conducting an interview for Ipsos Public Affairs, on behalf of one of their clients. We are looking for people aged 16 or over who are willing to share their opinions about the issues of today’s society. We are conducting this survey across Europe. The survey is not part of any market research, we are interested in measuring public opinion. I would be grateful if you could spare {#minutes_ins} minutes to participate in this survey. Participation in the survey is voluntary and you can change your mind at any time. All of your answers will remain confidential and will be combined with all other participants’ answers. This means you will not be identifiable in any of the published results. {#CONSENT_ins} If you would like to read the Data Protection Notice, you can access it at {#intro_link}. This explains the purpose for processing your personal data as well as your data protection rights. For quality assurance, this phone call may be monitored and recorded. INTERVIEWER ADD IF ASKED: HOW DID YOU GET MY NUMBER: Your telephone number has been randomly generated by a computer, like all numbers we dial for this research. Our aim is to interview a representative sample of this country’s population. CLIENT? Ipsos is conducting this survey for the {#Client}. Flash Eurobarometer surveys have as purpose to monitor public opinion in the European Union on a broad range of thematic issues. WHAT PERSONAL DATA WILL BE COLLECTED: We use your phone number to invite you to take part in this interview and for quality control purposes only. Gender and age information will be collected, as well as personal data from the replies to the interview questions (such as marital status). All of the information you provide will remain confidential, your answers will be combined with all other participants’ answers, and no identifiable data will be shared with Ipsos’ client. Are you happy to proceed with the interview? {#Birthday_ins}
it_it: Buongiorno, sono ... di (NOME DELL'ISTITUTO NAZIONALE) e sto conducendo un intervista per Ipsos Public Affairs per conto di uno dei suoi clienti. Stiamo cercando persone dell'età di 16 anni in su disposte a condividere le loro opinioni a proposito delle problematiche della società odierna. Stiamo conducendo questo sondaggio in tutta Europa. Il sondaggio non è parte di nessuna ricerca di mercato. Siamo interessati alla misurazione dell'opinione pubblica. Le sarei grato/a se potesse concedermi {#minutes_ins} minuti per partecipare a questo sondaggio. La partecipazione è su base volontaria e può cambiare idea in qualsiasi momento. Tutte le risposte saranno trattate in maniera riservata e combinate a tutte le risposte degli altri partecipanti. Ciò significa che Lei non sarà identificabile in nessuno dei risultati pubblicati. {#CONSENT_ins} Clicchi qui {#intro_link} se desidera consultare l’Informativa sulla protezione dei dati. Ciò spiega lo scopo nel processare i Suoi dati personali e i diritti di protezione dei dati. Per ragioni di controllo qualità, questa telefonata potrebbe essere monitorata e registrata. L'INTERVISTATORE PUÒ AGGIUNGERE SE CHIESTO: COME HA RICEVUTO IL MIO NUMERO: Il Suo numero di telefono è stato generato in maniera casuale da un computer come tutti i numeri che chiamiamo per questa ricerca. Il nostro scopo è quello di intervistare un campione rappresentativo della popolazione di questo Paese. CLIENTE? Ipsos sta conducendo questo sondaggio per conto di [{#Client}]. I sondaggi di Eurobarometro Flash hanno lo scopo di monitorare l'opinione pubblica nell'Unione europea su un'ampia gamma di temi. QUALI DATI PERSONALI VERRANNO RACCOLTI: Utilizziamo il Suo numero di telefono esclusivamente per invitarla a partecipare a quest'intervista e per scopi di controllo qualità. Le informazioni sul genere e l'età verranno raccolte insieme ai dati personali forniti nelle risposte alle domande dell'intervista (come lo stato civile). Tutte le informazioni da Lei fornite resteranno confidenziali, le Sue risposte saranno combinate alle risposte digli altri partecipanti e nessun dato identificativo verrà condiviso col cliente di Ipsos. Desidera procedere con l'intervista? {#Birthday_ins}

source: More than 500,000 to 2 million euro
it_it: Da più di 500.000 fino a 2 milioni di euro

source: <center>Thank you for taking part in this survey. <br />These are all the questions we have for you today.</center>
it_it: <center>Grazie per aver deciso di partecipare a questo sondaggio. <br />Le domande sono terminate.</center>
